Repository: Negociation/Unison
Catalog: src/Unison.Uwp/Strings/*/Resources.resw
Source language: en_us
Languages: de_de, es_es, id_id, it_it, nl_nl, pl_pl, ru_ru, uk_ua

# ChatDetail_PinnedIndex
source: Pinned message {0} of {1}
de_de: Angeheftete Nachricht {0} von {1}
es_es: Mensaje fijado {0} de {1}
id_id: Pesan yang disematkan {0} dari {1}
it_it: Messaggio fissato {0} of {1}
nl_nl: Vastgezet bericht {0} van {1}
pl_pl: Przypinana wiadomość {0} of {1}
ru_ru: Закреплённое сообщение {0} из {1}
uk_ua: Закріплене повідомлення {0} з {1}

# ChatDetail_UnpinMessage
source: Unpin message
de_de: Nachricht lösen
id_id: Lepas sematan pesan
ru_ru: Открепить сообщение
uk_ua: Відкріпити повідомлення

# ChatDetail_PinFor24Hours
source: Pin for 24 hours
de_de: 24 Stunden anheften
id_id: Sematkan selama 24 jam
ru_ru: Закрепить на 24 ч.
uk_ua: Закріпити на 24 год.

# ChatDetail_PinFor7Days
source: Pin for 7 days
de_de: 7 Tage anheften
id_id: Sematkan selama 7 hari
ru_ru: Закрепить на 7 дн.
uk_ua: Закріпити на 7 дн.

# ChatDetail_PinFor30Days
source: Pin for 30 days
de_de: 30 Tage anheften
id_id: Sematkan selama 30 hari
ru_ru: Закрепить на 30 дн.
uk_ua: Закріпити на 30 дн.

# Chat_SelfMarker
source: (You)
de_de: (Du)
es_es: (Tú)
id_id: (Anda)
it_it: (Tu)
nl_nl: (U)
pl_pl: (Ty)
ru_ru: (Вы)
uk_ua: (Ви)

# Chat_SelfFallbackName
source: You
de_de: Du
es_es: Tú
id_id: Anda
it_it: Tu
nl_nl: U
pl_pl: Ty
ru_ru: Вы
uk_ua: Ви

# ChatDetail_PersonalSubtitle.Text
source: Messages to myself
de_de: Nachrichten an mich selbst
es_es: Mensajes para mí
id_id: Pesan untuk saya
it_it: Messaggi a me stesso
nl_nl: Verstuur bericht naar jezelf
pl_pl: Wiadomości do mnie
ru_ru: Сообщение самому себе
uk_ua: Повідомлення собі

# ChatDetail_PresenceOnline
source: online
es_es: en línea
ru_ru: в сети
uk_ua: у мережі

# ChatDetail_PresenceTyping
source: typing...
de_de: schreibt...
es_es: escribiendo...
id_id: sedang mengetik...
it_it: sta scrivendo...
nl_nl: aan het typen...
pl_pl: pisze...
ru_ru: печатает...
uk_ua: друкує...

# ChatDetail_PresenceLastSeenToday
source: last seen today at {0}
de_de: zuletzt online: heute um {0}
es_es: último acceso hoy a las {0}
id_id: terakhir dilihat hari ini pukul {0}
it_it: ultimo accesso oggi alle {0}
nl_nl: laatst gezien vandaag om {0}
pl_pl: ostatnio widziano dziś o {0}
ru_ru: был(а) в сети сегодня в {0}
uk_ua: був(-ла) в мережі сьогодні о {0}

# ChatDetail_PresenceLastSeenYesterday
source: last seen yesterday at {0}
de_de: zuletzt online: gestern um {0}
es_es: último acceso ayer a las {0}
id_id: terakhir dilihat kemarin pukul {0}
it_it: ultimo accesso ieri alle {0}
nl_nl: laatst gezien gisteren om {0}
pl_pl: ostatnio widziano wczoraj o {0}
ru_ru: был(а) в сети вчера в {0}
uk_ua: був(-ла) в мережі вчора о {0}

# ChatDetail_PresenceLastSeenWeekday
source: last seen on {0} at {1}
de_de: zuletzt online: {0} um {1}
es_es: último acceso el {0} a las {1}
id_id: terakhir dilihat {0} pukul {1}
it_it: ultimo accesso {0} alle {1}
nl_nl: laatst gezien op {0} om {1}
pl_pl: ostatnio widziano w {0} o {1}
ru_ru: был(а) в сети {0} в {1}
uk_ua: був(-ла) в мережі {0} о {1}

# ChatDetail_PresenceLastSeenDate
source: last seen {0} at {1}
de_de: zuletzt online: {0} um {1}
es_es: último acceso el {0} a las {1}
id_id: terakhir dilihat {0} pukul {1}
it_it: ultimo accesso il {0} alle {1}
nl_nl: laatst gezien op {0} om {1}
pl_pl: ostatnio widziano {0} o {1}
ru_ru: был(а) в сети {0} в {1}
uk_ua: був(-ла) в мережі {0} о {1}

# ChatDetail_PresenceLastSeenRecently
source: last seen recently
de_de: kürzlich gesehen
es_es: último acceso recientemente
id_id: terakhir dilihat baru-baru ini
it_it: ultimo accesso di recente
nl_nl: laatst recent gezien
pl_pl: ostatnio widziano niedawno
ru_ru: был(а) недавно
uk_ua: був(-ла) в мережі нещодавно

# ChatDetail_SelectForContactInfo
source: tap contact for more info
de_de: Kontakt für weitere Infos antippen
es_es: toca el contacto para más información
id_id: ketuk kontak untuk info lainnya
it_it: tocca il contatto per altre info
nl_nl: tik op contact voor meer info
pl_pl: dotknij kontaktu, aby zobaczyć więcej
ru_ru: Нажмите на контакт, чтобы узнать больше
uk_ua: торкніться контакту, щоб дізнатися більше

# ChatDetail_SelectForGroupInfo
source: tap here for group info
de_de: hier für Gruppeninfos tippen
es_es: toca aquí para info del grupo
id_id: ketuk di sini untuk info grup
it_it: tocca qui per info sul gruppo
nl_nl: tik hier voor groepsinfo
pl_pl: dotknij tutaj, aby zobaczyć info o grupie
ru_ru: Нажмите здесь, чтобы посмотреть информацию о группе
uk_ua: торкніться тут, щоб переглянути інформацію про групу

# ImageViewer_Download
source: Download
de_de: Herunterladen
es_es: Descargar
id_id: Unduh
it_it: Scarica
nl_nl: Downloaden
pl_pl: Pobierz
ru_ru: Сохранить
uk_ua: Завантажити

# ImageViewer_Share
source: Share
de_de: Teilen
es_es: Compartir
id_id: Bagikan
it_it: Condividi
nl_nl: Delen
pl_pl: Udostępnij
ru_ru: Поделиться
uk_ua: Поділитися

# ImageViewer_UnknownSender
source: Contact
de_de: Kontakt
es_es: Contacto
id_id: Kontak
it_it: Contatto
pl_pl: Kontakt
ru_ru: Контакт
uk_ua: Контакт

# ChatDetail_SendImage.Title
source: Send Image?
de_de: Bild senden?
es_es: ¿Enviar imagen?
id_id: Kirim gambar?
it_it: Inviare Immagine?
nl_nl: Afbeelding versturen?
pl_pl: Wyślij zdjęcie
ru_ru: Отправить изображение?
uk_ua: Надіслати зображення?

# ChatDetail_SendImage.PrimaryButtonText
source: Send
de_de: Senden
es_es: Enviar
id_id: Kirim
it_it: Invia
nl_nl: Verzenden
pl_pl: Wyslij
ru_ru: Отправить
uk_ua: Надіслати

# ChatDetail_SendImage.SecondaryButtonText
source: Cancel
de_de: Abbrechen
es_es: Cancelar
id_id: Batal
it_it: Annulla
nl_nl: Annuleren
pl_pl: Anuluj
ru_ru: Отмена
uk_ua: Скасувати

# ChatDetail_AudioPlayFailed
source: Could not play this audio.
de_de: Dieses Audio konnte nicht wiedergegeben werden.
es_es: No se pudo reproducir este audio.
id_id: Tidak dapat memutar audio ini.
it_it: Impossibile riprodurre questo audio.
nl_nl: Deze audio kon niet worden afgespeeld.
pl_pl: Nie można odtworzyć tego nagrania.
ru_ru: Не удалось воспроизвести аудио.
uk_ua: Не вдалося відтворити це аудіо.

# ChatDetail_RecordFailed
source: Could not record audio. Check microphone permission.
de_de: Audio konnte nicht aufgenommen werden. Überprüfe die Mikrofonberechtigung.
es_es: No se pudo grabar el audio. Comprueba el permiso del micrófono.
id_id: Tidak dapat merekam audio. Periksa izin mikrofon.
it_it: Impossibile registrare l'audio. Controlla l'autorizzazione del microfono.
nl_nl: Audio kon niet worden opgenomen. Controleer de microfoonmachtiging.
pl_pl: Nie można nagrać dźwięku. Sprawdź uprawnienie mikrofonu.
ru_ru: Не удалось записать аудио. Проверьте разрешение на использование микрофона.
uk_ua: Не вдалося записати аудіо. Перевірте дозвіл на використання мікрофона.

# ChatDetail_RecordingChatUnavailable
source: The conversation for this recording is no longer available.
de_de: Die Unterhaltung für diese Aufnahme ist nicht mehr verfügbar.
es_es: La conversación de esta grabación ya no está disponible.
id_id: Percakapan untuk rekaman ini tidak lagi tersedia.
it_it: La conversazione di questa registrazione non è più disponibile.
nl_nl: Het gesprek van deze opname is niet meer beschikbaar.
pl_pl: Rozmowa tego nagrania nie jest już dostępna.
ru_ru: Чат, в котором выполнялась запись, больше недоступен.
uk_ua: Розмова для цього запису більше недоступна.

# ChatDetail_AudioSendFailed
source: Could not send the audio.
de_de: Audio konnte nicht gesendet werden.
es_es: No se pudo enviar el audio.
id_id: Tidak dapat mengirim audio.
it_it: Impossibile inviare l'audio.
nl_nl: De audio kon niet worden verzonden.
pl_pl: Nie można wysłać nagrania.
ru_ru: Не удалось отправить аудио.
uk_ua: Не вдалося надіслати аудіо.

# ChatDetail_AttachSendFailed
source: Could not send the file.
de_de: Datei konnte nicht gesendet werden.
es_es: No se pudo enviar el archivo.
id_id: Tidak dapat mengirim berkas.
it_it: Impossibile inviare il file.
nl_nl: Het bestand kon niet worden verzonden.
pl_pl: Nie można wysłać pliku.
ru_ru: Не удалось отправить файл.
uk_ua: Не вдалося надіслати файл.

# ChatDetail_ImageDownloadFailed
source: Could not download this image.
de_de: Dieses Bild konnte nicht heruntergeladen werden.
es_es: No se pudo descargar esta imagen.
id_id: Tidak dapat mengunduh gambar ini.
it_it: Impossibile scaricare questa immagine.
nl_nl: Deze afbeelding kon niet worden gedownload.
pl_pl: Nie można pobrać tego obrazu.
ru_ru: Не удалось сохранить изображение.
uk_ua: Не вдалося завантажити це зображення.

# NewChatDialog.Title
source: New Chat
de_de: Neuer Chat
es_es: Nuevo chat
id_id: Obrolan baru
it_it: Nuova chat
nl_nl: Nieuwe chat
pl_pl: Nowy czat
ru_ru: Новый чат
uk_ua: Новий чат

# NewChatDialog.PrimaryButtonText
source: Start Chat
de_de: Chat starten
es_es: Iniciar chat
id_id: Mulai obrolan
it_it: Inizia Chat
nl_nl: Chat starten
pl_pl: Rozpocznij czat
ru_ru: Начать чат
uk_ua: Почати чат

# NewChatDialog.SecondaryButtonText
source: Cancel
de_de: Abbrechen
es_es: Cancelar
id_id: Batal
it_it: Annulla
nl_nl: Annuleren
pl_pl: Anuluj
ru_ru: Отмена
uk_ua: Скасувати

# NewChat_Hint.Text
source: Enter the phone number of the person you want to message.
de_de: Gib die Telefonnummer der Person ein, der du eine Nachricht senden möchtest.
es_es: Introduce el número de teléfono de la persona a la que quieres enviar un mensaje.
id_id: Masukkan nomor telepon orang yang ingin Anda kirim pesan.
it_it: Inserisci il numero della persona che vuoi messaggiare.
nl_nl: Voer het telefoonnummer in van de persoon waar je mee wil chatten.
pl_pl: Wprowadź numer telefonu osoby, do której chcesz napisać.
ru_ru: Введите номер телефона человека, которому вы хотите отправить сообщение.
uk_ua: Введіть номер телефону особи, якій хочете написати.

# NewChat_Phone.Header
source: Phone Number
de_de: Telefonnummer
es_es: Número de teléfono
id_id: Nomor ponsel
it_it: Numero di telefono
nl_nl: Telefoonnummer
pl_pl: Numer telefonu
ru_ru: Номер телефона
uk_ua: Номер телефону

# NewChat_Phone.PlaceholderText
source: e.g. +447700900000
de_de: z. B. +447700900000
es_es: p. ej., +34600000000
id_id: cth. +628123456789
it_it: es. +447700900000
nl_nl: b.v. +447700900000
pl_pl: np. +48123456789
ru_ru: например: +79281232323
uk_ua: напр. +447700900000

# NewChat_EnterPhone
source: Please enter a phone number.
de_de: Bitte gib eine Telefonnummer ein.
es_es: Por favor, introduce un número de teléfono.
id_id: Silakan masukkan nomor telepon.
it_it: Inserisci un numero di telefono.
nl_nl: Voer een telefoonnummer in.
pl_pl: Wprowadź numer telefonu.
ru_ru: Пожалуйста, введите номер телефона.
uk_ua: Будь ласка, введіть номер телефону.

# NewChat_Searching
source: Searching...
de_de: Suche...
es_es: Buscando...
id_id: Mencari...
it_it: Cerco...
nl_nl: Zoeken...
pl_pl: Szukanie...
ru_ru: Поиск...
uk_ua: Пошук...

# NewChat_NotFound
source: Could not find a WhatsApp account for this number.
de_de: Für diese Nummer konnte kein WhatsApp-Konto gefunden werden.
es_es: No se encontró ninguna cuenta de WhatsApp para este número.
id_id: Akun WhatsApp untuk nomor ini tidak ditemukan.
it_it: Non ho trovato un account WhatsApp con questo numero.
nl_nl: Geen WhatsApp account gevonden voor dit nummer
pl_pl: Nie znaleziono konta WhatsApp dla tego numeru.
ru_ru: Не удалось найти аккаунт WhatsApp по этому номеру.
uk_ua: Не вдалося знайти обліковий запис WhatsApp для цього номера.

# NewChat_Error
source: Error: {0}
de_de: Fehler: {0}
id_id: Kesalahan: {0}
it_it: Errore: {0}
nl_nl: Fout: {0}
pl_pl: Błąd: {0}
ru_ru: Ошибка: {0}
uk_ua: Помилка: {0}

# Debug_Title.Text
source: Debug & Protocol Logs
de_de: Debug & Protokolle
es_es: Registros de depuración y protocolo
pl_pl: Debugowanie & logi protokołu
ru_ru: Отладка и Логи протокола
uk_ua: Налагодження та журнали протоколу

# Debug_Logging.Text
source: Logging
de_de: Protokollierung
es_es: Registro de datos
id_id: Pencatatan
nl_nl: Loggen
pl_pl: Logowanie
ru_ru: Логирование
uk_ua: Журналювання

# Debug_Verbose.Header
source: Verbose Debug Logging
de_de: Ausführliche Debug-Protokollierung
es_es: Registro detallado de depuración
id_id: Pencatatan Debug Terperinci
nl_nl: Gedetailleerde Debug Logging
pl_pl: Szczegółowe logowanie
ru_ru: Подробное отладочное логирование
uk_ua: Детальне журналювання налагодження

# Debug_Verbose.Text
source: Enable detailed debug output. May slow down the app.
de_de: Aktiviere detaillierte Debugausgaben. Dies kann die App verlangsamen.
es_es: Activa la salida de depuración detallada. Puede ralentizar la aplicación.
id_id: Aktifkan output debug terperinci. Dapat memperlambat aplikasi.
it_it: Abilita output di debug dettagliato. Potrebbe rallentare l'app.
nl_nl: Gedetailleerde debug output inschakelen. Dit kan de app vertragen.
pl_pl: Włącz szczegółowe dane wyjściowe debugowania. Może to spowolnić aplikację.
ru_ru: Включить подробный отладочный вывод. Это может замедлить работу приложения.
uk_ua: Увімкнути докладний вивід налагодження. Може сповільнити застосунок.

# Debug_Capture.Header
source: Capture Protocol Traffic
de_de: Protokollverkehr erfassen
es_es: Capturar tráfico de protocolo
id_id: Protokol Pengambilan trafik
it_it: Acquisisci Protocol Traffic
nl_nl: Protocol Verkeer Afvangen
pl_pl: Przechwytuj ruch protokołu
ru_ru: Захват трафика протокола
uk_ua: Захоплення трафіку протоколу

# Debug_Capture.Text
source: Record all incoming and outgoing binary nodes.
de_de: Alle eingehenden und ausgehenden Binärknoten aufzeichnen.
es_es: Registra todos los nodos binarios entrantes y salientes.
id_id: Catat semua node biner yang masuk dan keluar.
it_it: Registra tutti i binary nodes in entrata e uscita.
nl_nl: Alle inkomende en uitgaande binary nodes opslaan
pl_pl: Zarejestruj wszystkie przychodzące i wychodzące węzły binarne
ru_ru: Записывать все входящие и исходящие бинарные узлы.
uk_ua: Записувати всі вхідні та вихідні бінарні вузли.

# Debug_VerboseTitle.Text
source: Verbose Debug Logging
de_de: Ausführliche Debug-Protokollierung
es_es: Registro detallado de depuración
id_id: Pencatatan Debug Terperinci
nl_nl: Gedetailleerde Debug Logging
pl_pl: Szczegółowe logowanie
ru_ru: Подробное логирование
uk_ua: Детальне журналювання налагодження

# Debug_VerboseDesc.Text
source: Enable detailed debug output. May slow down the app.
de_de: Aktiviere detaillierte Debugausgaben. Dies kann die App verlangsamen.
es_es: Activa la salida de depuración detallada. Puede ralentizar la aplicación.
id_id: Aktifkan output debug terperinci. Dapat memperlambat aplikasi.
it_it: Abilita output di debug dettagliato. Potrebbe rallentare l'app.
nl_nl: Gedetailleerde debug output inschakelen. Dit kan de app vertragen.
pl_pl: Włącz szczegółowe dane wyjściowe debugowania. Może spowolnić aplikację.
ru_ru: Включение подробного логирования может замедлить работу приложения.
uk_ua: Увімкнути докладний вивід налагодження. Може сповільнити застосунок.

# Debug_RuntimeTitle.Text
source: Runtime Health
de_de: Laufzeitstatus
es_es: Estado de ejecución
id_id: Kesehatan Eksekusi
nl_nl: Runtime gezondheid
pl_pl: Stan aplikacji
ru_ru: Состояние среды выполнения
uk_ua: Стан виконання

# Debug_RuntimeDesc.Text
source: Always-on counters for connection, queues, send, receive and memory. No message text is recorded.
de_de: Stets aktive Zähler für Verbindung, Warteschlangen, Senden, Empfangen und Speicher. Es wird kein Nachrichtentext aufgezeichnet.
es_es: Contadores en tiempo real para conexión, colas, envíos, recepciones y memoria. No se registra el texto de los mensajes.
id_id: Penghitung selalu aktif untuk koneksi, antrian, pengiriman, penerimaan, dan memori. Tidak ada teks pesan yang direkam.
it_it: Contatori sempre attivi per connessioni, code, invio, ricezione e memoria. Non viene registrato alcun messaggio.
nl_nl: Altijd-aan tellers for verbindingen, queues, verzenden, ontvangen en geheugen. Er worden geen berichten opgeslagen
pl_pl: Liczniki ciągłe dla połączenia, kolejek, wysyłania, odbierania i pamięci. Treść wiadomości nie jest rejestrowana.
ru_ru: Постоянный мониторинг подключений, очередей, отправки, получения и использования памяти. Текст сообщений не записывается.
uk_ua: Постійні лічильники з'єднання, черг, надсилання, отримання та пам'яті. Текст повідомлень не записується.

# Debug_Refresh.Content
source: Refresh
de_de: Aktualisieren
es_es: Actualizar
id_id: Menyegarkan
it_it: Aggiorna
nl_nl: Verversen
pl_pl: Odśwież
ru_ru: Обновить
uk_ua: Оновити

# Debug_SaveReport.Content
source: Save Diagnostic Report
de_de: Diagnosebericht speichern
es_es: Guardar informe de diagnóstico
id_id: Simpan Laporan Diagnostik
it_it: Salva il Report Diagnostico
nl_nl: Diagnostisch Rapport Opslaan
pl_pl: Zapisz raport diagnostyczny
ru_ru: Сохранить диагностический отчёт
uk_ua: Зберегти діагностичний звіт

# Debug_ClearRuntime.Content
source: Clear Runtime Log
de_de: Laufzeitprotokoll löschen
es_es: Limpiar registro de ejecución
id_id: Hapus Log Eksekusi
it_it: Pulisci il Runtime Log
nl_nl: Runtime Log Wissen
pl_pl: Wyczyść dziennik środowiska
ru_ru: Очистить лог среды выполнения
uk_ua: Очистити журнал виконання

# Debug_Collecting.Text
source: Collecting runtime state...
de_de: Laufzeitstatus wird erfasst...
es_es: Recopilando estado de ejecución...
id_id: Mengumpulkan status runtime...
it_it: Ottenendo stato runtime...
nl_nl: Runtime staat verzamelen...
pl_pl: Zbieranie stanu środowiska...
ru_ru: Сбор состояния среды выполнения...
uk_ua: Збір стану виконання...

# Debug_CaptureTitle.Text
source: Capture Protocol Traffic
de_de: Protokollverkehr erfassen
es_es: Capturar tráfico de protocolo
id_id: Protokol Pengambilan Lalu Lintas
it_it: Acquisisci Protocol Traffic
nl_nl: Protocol Verkeer Afvangen
pl_pl: Przechwyć ruch protokołu
ru_ru: Захват трафика протокола
uk_ua: Захоплення трафіку протоколу

# Debug_CaptureDesc.Text
source: Record all incoming and outgoing binary nodes.
de_de: Alle eingehenden und ausgehenden Binärknoten aufzeichnen.
es_es: Registra todos los nodos binarios entrantes y salientes.
id_id: Catat semua node biner yang masuk dan keluar.
it_it: Registra tutti i binary nodes in entrata e uscita.
nl_nl: Alle inkomende en uitgaande binary nodes opslaan
pl_pl: Rejestruj wszystkie przychodzące i wychodzące węzły binarne.
ru_ru: Записывать все входящие и исходящие бинарные узлы.
uk_ua: Записувати всі вхідні та вихідні бінарні вузли.

# Debug_LiveStream.Text
source: Live Stream
es_es: Transmisión en directo
id_id: Siaran Langsung
pl_pl: Podgląd na żywo
ru_ru: Лог в реальном времени
uk_ua: Потокове відображення

# Debug_SaveLog.Content
source: Save Log
de_de: Protokoll speichern
es_es: Guardar registro
id_id: Simpan Log
it_it: Salva Log
nl_nl: Log opslaan
pl_pl: Zapisz dziennik
ru_ru: Сохранить лог
uk_ua: Зберегти журнал

# Debug_ClearLog.Content
source: Clear
de_de: Löschen
es_es: Limpiar
id_id: Bersihkan
it_it: Pulisci
nl_nl: Wissen
pl_pl: Wyczyść
ru_ru: Очистить
uk_ua: Очистити

# Debug_Actions.Text
source: Actions
de_de: Aktionen
es_es: Acciones
id_id: Tindakan
it_it: Azioni
nl_nl: Acties
pl_pl: Akcje
ru_ru: Действия
uk_ua: Дії

# Debug_Crypto.Header
source: Commands
de_de: Befehle
es_es: Comandos
id_id: Perintah
it_it: Comandi
nl_nl: Commandos
pl_pl: Polecenia
ru_ru: Команды
uk_ua: Команди

# Debug_Crypto.Text
source: Run a local crypto self-check.
de_de: Lokale Kryptografie-Selbstprüfung ausführen.
es_es: Ejecutar una autocomprobación de cifrado local.
id_id: Jalankan pemeriksaan mandiri kriptografi lokal.
it_it: Avvia un crypto self-check locale.
nl_nl: Voer een lokale crypto self-check uit
pl_pl: Uruchom lokalny autotest kryptograficzny.
ru_ru: Запустить локальную проверку криптографии.
uk_ua: Виконати локальну перевірку криптографії.

# Debug_WipeBox.Header
source: Wipe Session
de_de: Sitzung löschen
es_es: Borrar sesión
id_id: Sesi Penghapusan
it_it: Cancella sessione
nl_nl: Sessie wissen
pl_pl: Wyczyść sesję
ru_ru: Очистить сессию
uk_ua: Очищення сеансу

# Debug_WipeBox.Text
source: Delete local auth and return to pairing.
de_de: Lokale Anmeldedaten löschen und zur Kopplung zurückkehren.
es_es: Elimina la autenticación local y vuelve a la vinculación.
id_id: Hapus otentikasi lokal dan kembali ke proses pemasangan.
it_it: Elimina l'autenticazione locale e torna all'associazione.
nl_nl: Locale authenticatie verwijderen en terugkeren naar koppelen.
pl_pl: Usuń lokalne dane uwierzytelniające i wróć do parowania.
ru_ru: Удалить локальные данные сессии и вернуться к авторизации.
uk_ua: Видалити локальні дані автентифікації та повернутися до прив'язки.

# Debug_StatusBox.Header
source: Status
es_es: Estado
it_it: Stato
ru_ru: Статус
uk_ua: Стан

# Debug_StatusBox.Text
source: Package build and architecture.
de_de: Paketerstellung und Architektur.
es_es: Compilación de paquete y arquitectura.
id_id: Pembuatan dan arsitektur paket.
it_it: Compilazione e architettura del pacchetto.
nl_nl: Pakket build en architectuur.
pl_pl: Wersja kompilacji i architektura pakietu.
ru_ru: Сборка пакета и архитектуры
uk_ua: Збірка пакета та архітектура.

# Debug_Wipe.Content
source: Wipe Session
de_de: Sitzung löschen
es_es: Borrar sesión
id_id: Sesi Penghapusan
it_it: Cancella sessione
nl_nl: Sessie wissen
pl_pl: Wyczyść sesję
ru_ru: Очистить сессию
uk_ua: Очистити сеанс

# Debug_WipeTitle
source: Wipe Session?
de_de: Sitzung löschen?
es_es: ¿Borrar sesión?
id_id: Hapus Sesi?
it_it: Cancellare sessione?
nl_nl: Sessie wissen?
pl_pl: Wyczyść sesję?
ru_ru: Очистить сессию?
uk_ua: Очистити сеанс?

# Debug_WipeBody
source: This will delete all local authentication data and close the app. You will need to re-pair.
de_de: Diese Aktion löscht alle lokalen Anmeldedaten und schließt die App. Danach musst du sie erneut koppeln.
es_es: Esto eliminará todos los datos de autenticación local y cerrará la aplicación. Tendrás que volver a vincularte.
id_id: Ini akan menghapus semua data otentikasi lokal dan menutup aplikasi. Anda perlu memasangkan ulang perangkat.
it_it: Questa operazione eliminerà tutti i dati di autenticazione locali e chiuderà l'app. Dovrai eseguire nuovamente l'associazione.
nl_nl: Dit zal alle local authenticatie data wissen en de app sluiten. Je moet hierna opnieuw koppelen.
pl_pl: Spowoduje to usunięcie wszystkich lokalnych danych uwierzytelniających i zamknięcie aplikacji. Konieczne będzie ponowne sparowanie.
ru_ru: Это приведёт к удалению всех локальных данных аутентификации и закрытию приложения. Вам потребуется авторизоваться заново.
uk_ua: Це видалить усі локальні дані автентифікації та закриє застосунок. Потрібно буде прив'язати пристрій знову.

# Debug_WipeDelete
source: Delete
de_de: Löschen
es_es: Eliminar
id_id: Hapus
it_it: Elimina
nl_nl: Verwijderen
pl_pl: Usuń
ru_ru: Удалить
uk_ua: Видалити

# Debug_WipeCancel
source: Cancel
de_de: Abbrechen
es_es: Cancelar
id_id: Batal
it_it: Annulla
nl_nl: Annuleren
pl_pl: Anuluj
ru_ru: Отмена
uk_ua: Скасувати

# Debug_PreparingReport
source: Preparing report...
de_de: Bericht wird vorbereitet...
es_es: Preparando informe...
id_id: Menyiapkan laporan...
it_it: Preparando il report...
nl_nl: Rapport voorbereiden...
pl_pl: Przygotowywanie raportu...
ru_ru: Подготовка отчёта...
uk_ua: Підготовка звіту...

# Debug_RuntimeCleared
source: Runtime log cleared.
de_de: Laufzeitprotokoll wurde gelöscht.
es_es: Registro de ejecución limpiado.
id_id: Log runtime telah dihapus.
it_it: Log di runtime pulito.
nl_nl: Runtime log gewist.
pl_pl: Wyczyszczono dziennik wykonania.
ru_ru: Лог выполнения очищен.
uk_ua: Журнал виконання очищено.

# Shell_Chats.Text
source: Chats
id_id: Obrolan
it_it: Chat
pl_pl: Czaty
ru_ru: Чаты
uk_ua: Чати

# Shell_Calls.Text
source: Calls
de_de: Anrufe
es_es: Llamadas
id_id: Panggilan
it_it: Chiamate
nl_nl: Oproepen
pl_pl: Połączenia
ru_ru: Звонки
uk_ua: Дзвінки

# Shell_Status.Text
source: Status
es_es: Estado
it_it: Stato
ru_ru: Статус
uk_ua: Статус

# StatusList_Header.Text
source: Status
ru_ru: Статус
uk_ua: Статус
